FIFTEEN_MESSAGE = '''
Всем привет!

Первую сессию начнём примерно в 15:00 по Мск.

Работаем на моментальный вход в сделку.

Перед торговлей можете повторить инструкцию👇🏻
https://teletype.in/@mh_trade/instnamomentvhot'''
FIRSTSES_MESSAGE = '''
На этом закончим первую сессию.
Продолжим примерно в 18:00 по Мск.

Следите за каналом, чтобы не пропускать уведомления.

Если будут вопросы, пишите в личные сообщения - @mhtrade_bo'''
FINISH_MESSAGE = '''
На этом закончим торговлю. Всем спасибо.

Расписание торговых сессий смотрите в закрепленном посте и
следите за каналом, чтобы не пропускать уведомления.

Если будут вопросы, пишите в личные сообщения - @mhtrade_bo'''